let questions = [
    {
    numb: 1,
    question: "SMM-менеджер - это...",
    answer: "Человек, работающий с медиа и продвижением",
    options: [
      "Человек, работающий с медиа и продвижением",
      "Человек, который продает технику в магазинах",
      "Человек, работающий с приентером",
      "Все эти варианты "
    ]
  },

      {
    numb: 2,
    question: "Чем занимается SMM-специалист?",
    answer: "Все эти варианты",
    options: [
      "Оформление и генерация контента",
      "Анализ эффективности продвижения",
      "Общение с клиентами и подписчиками",
      "Все эти варианты"
    ]
  },

      {
    numb: 3,
    question: "Кем ещё является SMM-специалист?",
    answer: "Никем из перечисленных",
    options: [
      "Дизайнером", 
      "Переводчик",
      "Таргетолог",
      "Никем из перечисленных"
    ]
  },

      {
    numb: 4,
    question: "Для каких людей подходит деятельность SMM-специалиста?",
    answer: "Творческих, привыкшим к сидячему образу работы",
    options: [
      "Музыкатнов, играющих на пианино, гитаре и укулеле",
      "Творческих, привыкшим к сидячему образу работы",
      "Поворов, которые умеют готовить вкусные блюда",
      "Все эти варианты верны"
    ]
  },

];