let questions = [
    {
    numb: 1,
    question: "Какое главное отличие таргетированной рекламы?",
    answer: "Конкретно заданные критерии",
    options: [
      "Конкретно заданные критерии",
      "Рекламировать таргеты",
      "Анализ конкуретов",
      "Все эти варианты верны"
    ]
  },

      {
    numb: 2,
    question: "Таргетированная реклама — это...",
    answer: "Все эти варианты верны",
    options: [
      "Способ онлайн-рекламы",
      "Использование метода поиска целевой аудитории",
      "Реклама для людей, которы интересуются продуктом",
      "Все эти варианты верны"
    ]
  },

{
    numb: 3,
    question: "Ключевые показатели эффективности - это...",
    answer: "Числовые показатели измерения достижений цели",
    options: [
      "Числовые показатели измерения достижений цели", 
      "Главные показатели эффективности печать",
      "Показатели измерения количество людей в группе",
      "Показатели наведения на определенную группу лиц"
    ]
  },

      {
    numb: 4,
    question: "На основании чего определяется показ таргетированной рекламы?",
    answer: "Все эти варианты верны",
    options: [
      "чем должны интересоваться человек",
      "где работает человек;",
      "что человеку не нравится",
      "Все эти варианты верны"
    ]
  },

];