let questions = [
    {
    numb: 1,
    question: "Какое правило трех м для рекламы?",
    answer: "Market, мessage, мedia",
    options: [
      "Мuseum, mentor, mirage",
      "Market, мessage, мedia",
      "Monitor, map, mattress",
      "Maybe, mention, middle "
    ]
  },

      {
    numb: 2,
    question: "Оффер - это...",
    answer: "Коммерческое предложение",
    options: [
      "Коммерческое предложение",
      "Отключенный онлайн",
      "Официальные правки",
      "Официальные стандарты"
    ]
  },

      {
    numb: 3,
    question: "Посадочная страница - это...",
    answer: "Веб-страница для сбора целевой аудитории",
    options: [
      "Место посадки самолета", 
      "Страница документа с важной информацией",
      "Веб-страница для сбора целевой аудитории",
      "Сраница, которая накладывается поверх бланка задания"
    ]
  },

      {
    numb: 4,
    question: "Что такое анализ конкурентов?",
    answer: "Оценка конкурентной среды, для преимущества продукта",
    options: [
      "Анализ другого человека",
      "Оценка внешнего вида человека",
      "Оценка конкурентной среды, для преимущества продукта",
      "Все из этих вариантов верны"
    ]
  },

];