let questions = [
    {
    numb: 1,
    question: "Формирование дедлайнов, целей, медиапланов...",
    answer: "Является главной задачей SMM-специалиста",
    options: [
      "Является главной задачей SMM-специалиста",
      "Не является задачей SMM-специалиста  ",
      "Является главной задачей клиентами",
      "Все эти варинаты не верны "
    ]
  },

      {
    numb: 2,
    question: "Основные навыки для SMM-специалиста",
    answer: "Дизайн, грамотность, креативность, стратегичность",
    options: [
      "Скорость бега, подтягивания",
      "Дизайн, грамотность, креативность, стратегичность",
      "Уметь обращаться с кассой",
      "Все эти варинаты не верны "
      ]
  },

      {
    numb: 3,
    question: "Ключевые показатели эффективности - это...",
    answer: "Числовые показатели измерения достижений цели",
    options: [
      "Числовые показатели измерения достижений цели", 
      "Главные показатели эффективности печать",
      "Показатели измерения количество людей в группе",
      "Показатели наведения на определенную группу лиц"
    ]
  },

      {
    numb: 4,
    question: "Что является главной целью продвижения таргетированной рекламы?",
    answer: "Наработать новую клиентскую часть",
    options: [
      "Показать местонахождение клиентов",
      "Добавить эстетики в мир",
      "Напомнить людям следть за здоровьем",
      "Наработать новую клиентскую часть"
    ]
  },

];